{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[bm]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "[START]": 3,
      "[bm]": 4,
      "[CLS]": 5,
      "[SEP]": 6,
      "[PAD]": 7,
      "[MASK]": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "[": 41,
      "\\": 42,
      "]": 43,
      "^": 44,
      "_": 45,
      "`": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "{": 73,
      "|": 74,
      "}": 75,
      "~": 76,
      "¡": 77,
      "£": 78,
      "«": 79,
      "°": 80,
      "²": 81,
      "³": 82,
      "´": 83,
      "·": 84,
      "º": 85,
      "»": 86,
      "½": 87,
      "¾": 88,
      "×": 89,
      "à": 90,
      "á": 91,
      "â": 92,
      "ã": 93,
      "ä": 94,
      "å": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "ë": 100,
      "ì": 101,
      "í": 102,
      "î": 103,
      "ï": 104,
      "ñ": 105,
      "ò": 106,
      "ó": 107,
      "ô": 108,
      "õ": 109,
      "ö": 110,
      "ø": 111,
      "ù": 112,
      "ú": 113,
      "û": 114,
      "ü": 115,
      "ý": 116,
      "ā": 117,
      "ă": 118,
      "ć": 119,
      "č": 120,
      "đ": 121,
      "ğ": 122,
      "ĩ": 123,
      "ī": 124,
      "ı": 125,
      "ķ": 126,
      "ł": 127,
      "ŋ": 128,
      "œ": 129,
      "ś": 130,
      "ş": 131,
      "š": 132,
      "ũ": 133,
      "ū": 134,
      "ƙ": 135,
      "ơ": 136,
      "ư": 137,
      "ɐ": 138,
      "ɑ": 139,
      "ɔ": 140,
      "ɗ": 141,
      "ə": 142,
      "ɛ": 143,
      "ɜ": 144,
      "ɡ": 145,
      "ɣ": 146,
      "ɪ": 147,
      "ɲ": 148,
      "ɳ": 149,
      "ʁ": 150,
      "ʃ": 151,
      "ʊ": 152,
      "ʋ": 153,
      "ʼ": 154,
      "ˈ": 155,
      "ː": 156,
      "̀": 157,
      "́": 158,
      "̂": 159,
      "̇": 160,
      "̈": 161,
      "̌": 162,
      "̧": 163,
      "̩": 164,
      "ά": 165,
      "α": 166,
      "δ": 167,
      "ε": 168,
      "λ": 169,
      "ς": 170,
      "а": 171,
      "б": 172,
      "в": 173,
      "г": 174,
      "д": 175,
      "е": 176,
      "и": 177,
      "й": 178,
      "к": 179,
      "л": 180,
      "м": 181,
      "н": 182,
      "о": 183,
      "п": 184,
      "р": 185,
      "с": 186,
      "т": 187,
      "у": 188,
      "ф": 189,
      "ц": 190,
      "ш": 191,
      "ъ": 192,
      "я": 193,
      "ї": 194,
      "ԑ": 195,
      "ְ": 196,
      "ִ": 197,
      "ֵ": 198,
      "ָ": 199,
      "ׂ": 200,
      "א": 201,
      "ג": 202,
      "ד": 203,
      "ה": 204,
      "ו": 205,
      "ט": 206,
      "י": 207,
      "ל": 208,
      "ם": 209,
      "מ": 210,
      "נ": 211,
      "ס": 212,
      "ע": 213,
      "פ": 214,
      "ר": 215,
      "ש": 216,
      "ת": 217,
      "،": 218,
      "؟": 219,
      "أ": 220,
      "إ": 221,
      "ئ": 222,
      "ا": 223,
      "ب": 224,
      "ة": 225,
      "ت": 226,
      "ج": 227,
      "ح": 228,
      "خ": 229,
      "د": 230,
      "ر": 231,
      "ز": 232,
      "س": 233,
      "ش": 234,
      "ص": 235,
      "ظ": 236,
      "ع": 237,
      "غ": 238,
      "ف": 239,
      "ق": 240,
      "ك": 241,
      "ل": 242,
      "م": 243,
      "ن": 244,
      "ه": 245,
      "و": 246,
      "ى": 247,
      "ي": 248,
      "َ": 249,
      "ُ": 250,
      "ِ": 251,
      "ْ": 252,
      "ی": 253,
      "ߊ": 254,
      "ߋ": 255,
      "ߌ": 256,
      "ߍ": 257,
      "ߎ": 258,
      "ߏ": 259,
      "ߐ": 260,
      "ߒ": 261,
      "ߓ": 262,
      "ߕ": 263,
      "ߖ": 264,
      "ߘ": 265,
      "ߙ": 266,
      "ߛ": 267,
      "ߝ": 268,
      "ߞ": 269,
      "ߟ": 270,
      "ߠ": 271,
      "ߡ": 272,
      "ߣ": 273,
      "ߦ": 274,
      "߫": 275,
      "߬": 276,
      "߮": 277,
      "߯": 278,
      "߰": 279,
      "߲": 280,
      "ߴ": 281,
      "߸": 282,
      "अ": 283,
      "ग": 284,
      "द": 285,
      "म": 286,
      "य": 287,
      "र": 288,
      "व": 289,
      "ा": 290,
      "ि": 291,
      "ो": 292,
      "्": 293,
      "ማ": 294,
      "ር": 295,
      "ት": 296,
      "ኛ": 297,
      "አ": 298,
      "ግ": 299,
      "ᴐ": 300,
      "ḥ": 301,
      "ṃ": 302,
      "ṅ": 303,
      "ṇ": 304,
      "ṛ": 305,
      "ṣ": 306,
      "ṭ": 307,
      "ạ": 308,
      "ả": 309,
      "ấ": 310,
      "ầ": 311,
      "ậ": 312,
      "ế": 313,
      "ề": 314,
      "ệ": 315,
      "ị": 316,
      "ọ": 317,
      "ố": 318,
      "ồ": 319,
      "ớ": 320,
      "ờ": 321,
      "ở": 322,
      "ụ": 323,
      "ừ": 324,
      "ỳ": 325,
      "ὲ": 326,
      "​": 327,
      "‎": 328,
      "‏": 329,
      "–": 330,
      "—": 331,
      "‘": 332,
      "’": 333,
      "“": 334,
      "”": 335,
      "…": 336,
      "‰": 337,
      "″": 338,
      "テ": 339,
      "ホ": 340,
      "ル": 341,
      "冰": 342,
      "国": 343,
      "在": 344,
      "基": 345,
      "始": 346,
      "成": 347,
      "日": 348,
      "朝": 349,
      "本": 350,
      "皇": 351,
      "秦": 352,
      "范": 353,
      "鮮": 354,
      "기": 355,
      "문": 356,
      "성": 357,
      "인": 358,
      "재": 359,
      "an": 360,
      "in": 361,
      "ka": 362,
      "la": 363,
      "ma": 364,
      "ɔn": 365,
      "ye": 366,
      "li": 367,
      "ni": 368,
      "kɛ": 369,
      "ra": 370,
      "ba": 371,
      "en": 372,
      "ɛn": 373,
      "un": 374,
      "ɔr": 375,
      "wa": 376,
      "ti": 377,
      "min": 378,
      "na": 379,
      "ko": 380,
      "si": 381,
      "ya": 382,
      "ri": 383,
      "be": 384,
      "ani": 385,
      "ɔrɔ": 386,
      "ta": 387,
      "lo": 388,
      "sa": 389,
      "kan": 390,
      "ɔg": 391,
      "fɛ": 392,
      "bɛ": 393,
      "len": 394,
      "da": 395,
      "man": 396,
      "ku": 397,
      "kɔn": 398,
      "bi": 399,
      "ug": 400,
      "se": 401,
      "fi": 402,
      "ja": 403,
      "ga": 404,
      "dɔ": 405,
      "ɔgɔ": 406,
      "ki": 407,
      "di": 408,
      "fa": 409,
      "nin": 410,
      "ɲɛ": 411,
      "san": 412,
      "kun": 413,
      "rɛ": 414,
      "go": 415,
      "sɛ": 416,
      "mɛ": 417,
      "fɔ": 418,
      "lan": 419,
      "ugu": 420,
      "le": 421,
      "ca": 422,
      "bo": 423,
      "so": 424,
      "tɛ": 425,
      "yɔrɔ": 426,
      "kɔ": 427,
      "lɛ": 428,
      "gi": 429,
      "ur": 430,
      "yɛ": 431,
      "bɔ": 432,
      "te": 433,
      "ji": 434,
      "kɔnɔ": 435,
      "gɛ": 436,
      "ha": 437,
      "mɔgɔ": 438,
      "on": 439,
      "mi": 440,
      "co": 441,
      "ini": 442,
      "tun": 443,
      "ara": 444,
      "waa": 445,
      "dɔn": 446,
      "ke": 447,
      "re": 448,
      "lu": 449,
      "sɔrɔ": 450,
      "fɛn": 451,
      "mu": 452,
      "ina": 453,
      "mana": 454,
      "de": 455,
      "ro": 456,
      "to": 457,
      "waati": 458,
      "fan": 459,
      "du": 460,
      "uru": 461,
      "fila": 462,
      "cogo": 463,
      "jɛ": 464,
      "dugu": 465,
      "kɛmɛ": 466,
      "fo": 467,
      "tan": 468,
      "lɔ": 469,
      "ci": 470,
      "den": 471,
      "cɛ": 472,
      "ban": 473,
      "th": 474,
      "wo": 475,
      "su": 476,
      "jamana": 477,
      "lima": 478,
      "kelen": 479,
      "baara": 480,
      "rĩ": 481,
      "yi": 482,
      "ɔgɔn": 483,
      "bolo": 484,
      "sira": 485,
      "kulu": 486,
      "gin": 487,
      "saba": 488,
      "do": 489,
      "tu": 490,
      "lɛn": 491,
      "kɔnɔn": 492,
      "tɔn": 493,
      "walima": 494,
      "ɲɔgɔn": 495,
      "waga": 496,
      "cama": 497,
      "bɛɛ": 498,
      "sin": 499,
      "bɛn": 500,
      "yɛlɛ": 501,
      "seka": 502,
      "kolo": 503,
      "ne": 504,
      "unw": 505,
      "minɛ": 506,
      "dɔw": 507,
      "yɛrɛ": 508,
      "nɛ": 509,
      "kɛlɛn": 510,
      "rɛn": 511,
      "kɔrɔ": 512,
      "bu": 513,
      "don": 514,
      "sigi": 515,
      "fara": 516,
      "kur": 517,
      "nka": 518,
      "we": 519,
      "kalan": 520,
      "bila": 521,
      "ɛrɛ": 522,
      "sen": 523,
      "lon": 524,
      "dan": 525,
      "taa": 526,
      "kɔnɔntɔn": 527,
      "mara": 528,
      "ɔrɔn": 529,
      "inafɔ": 530,
      "minunw": 531,
      "ran": 532,
      "kɛla": 533,
      "yɛn": 534,
      "tɛmɛ": 535,
      "tɔ": 536,
      "sanfɛ": 537,
      "kɛlɛ": 538,
      "duuru": 539,
      "me": 540,
      "cogoya": 541,
      "yɛlɛma": 542,
      "pa": 543,
      "ɲin": 544,
      "fɔlɔ": 545,
      "jɔ": 546,
      "zi": 547,
      "ana": 548,
      "lajɛ": 549,
      "wu": 550,
      "mɔgɔw": 551,
      "camaw": 552,
      "nu": 553,
      "wɛrɛ": 554,
      "boli": 555,
      "er": 556,
      "ben": 557,
      "pi": 558,
      "kɛra": 559,
      "ɲɛn": 560,
      "nĩ": 561,
      "tile": 562,
      "ɲu": 563,
      "no": 564,
      "kuma": 565,
      "wɔrɔ": 566,
      "unu": 567,
      "gan": 568,
      "dilan": 569,
      "jan": 570,
      "yan": 571,
      "po": 572,
      "kĩ": 573,
      "sɛbɛn": 574,
      "yala": 575,
      "kana": 576,
      "sɛɛ": 577,
      "ge": 578,
      "wala": 579,
      "sɛɛgin": 580,
      "fe": 581,
      "ali": 582,
      "naani": 583,
      "gĩ": 584,
      "mina": 585,
      "lila": 586,
      "bana": 587,
      "kɛrɛn": 588,
      "kuru": 589,
      "baw": 590,
      "aw": 591,
      "haki": 592,
      "tigi": 593,
      "pan": 594,
      "fɛnw": 595,
      "kura": 596,
      "ugan": 597,
      "walasa": 598,
      "tini": 599,
      "bali": 600,
      "ɲuman": 601,
      "niw": 602,
      "mo": 603,
      "minnu": 604,
      "tigɛ": 605,
      "kuna": 606,
      "ala": 607,
      "kɔfɛ": 608,
      "nen": 609,
      "tugu": 610,
      "jate": 611,
      "jɔn": 612,
      "tuma": 613,
      "kalo": 614,
      "bena": 615,
      "mũ": 616,
      "wò": 617,
      "wòlon": 618,
      "ch": 619,
      "fari": 620,
      "kũ": 621,
      "bɔn": 622,
      "sɛbɛ": 623,
      "ɲini": 624,
      "sɔn": 625,
      "dɛ": 626,
      "wi": 627,
      "dɔrɔn": 628,
      "riya": 629,
      "ɲinin": 630,
      "fitini": 631,
      "kɛnɛ": 632,
      "dama": 633,
      "rĩa": 634,
      "jugu": 635,
      "riki": 636,
      "kabɔ": 637,
      "liw": 638,
      "wale": 639,
      "kɛrɛ": 640,
      "sɛgɛ": 641,
      "kala": 642,
      "fɛnɛ": 643,
      "muso": 644,
      "ɲa": 645,
      "ze": 646,
      "caman": 647,
      "denw": 648,
      "mɔ": 649,
      "mugan": 650,
      "anw": 651,
      "gu": 652,
      "sara": 653,
      "ju": 654,
      "woya": 655,
      "tɔgɔ": 656,
      "yɔrɔw": 657,
      "diɲɛ": 658,
      "rũ": 659,
      "wula": 660,
      "fu": 661,
      "jo": 662,
      "pu": 663,
      "mĩ": 664,
      "jira": 665,
      "fili": 666,
      "gɛrɛ": 667,
      "yɔn": 668,
      "za": 669,
      "mɛn": 670,
      "gũ": 671,
      "ɲi": 672,
      "dɔni": 673,
      "yo": 674,
      "farikolo": 675,
      "foni": 676,
      "leno": 677,
      "sariya": 678,
      "bili": 679,
      "wɛrɛw": 680,
      "dũ": 681,
      "mani": 682,
      "wele": 683,
      "daminɛ": 684,
      "iri": 685,
      "gɛlɛ": 686,
      "bin": 687,
      "ce": 688,
      "ere": 689,
      "sɔ": 690,
      "ɔri": 691,
      "wòlonwula": 692,
      "dugukolo": 693,
      "lɔn": 694,
      "ho": 695,
      "hi": 696,
      "bele": 697,
      "fiyɛn": 698,
      "hakɛ": 699,
      "zu": 700,
      "st": 701,
      "thi": 702,
      "tama": 703,
      "lala": 704,
      "kɛlaw": 705,
      "nan": 706,
      "kɔkɔ": 707,
      "yanfan": 708,
      "inĩ": 709,
      "sugu": 710,
      "dɔgɔ": 711,
      "sɛn": 712,
      "lina": 713,
      "nɔn": 714,
      "kisɛ": 715,
      "kodɔn": 716,
      "ru": 717,
      "munu": 718,
      "bisaba": 719,
      "nɛgɛ": 720,
      "dɛmɛ": 721,
      "dumu": 722,
      "vi": 723,
      "jaa": 724,
      "lajɛli": 725,
      "lenw": 726,
      "masa": 727,
      "ɲɛmɔgɔ": 728,
      "ɲɛnɛ": 729,
      "dun": 730,
      "pe": 731,
      "nafan": 732,
      "tũ": 733,
      "ɲɛsin": 734,
      "kɛyɔrɔ": 735,
      "bɔra": 736,
      "tiri": 737,
      "cia": 738,
      "tha": 739,
      "falen": 740,
      "baga": 741,
      "mini": 742,
      "son": 743,
      "nɔgɔ": 744,
      "mwe": 745,
      "minɛn": 746,
      "law": 747,
      "kosɛbɛ": 748,
      "fanga": 749,
      "suma": 750,
      "laban": 751,
      ").": 752,
      "hali": 753,
      "lɔlɔ": 754,
      "land": 755,
      "hakilina": 756,
      "nati": 757,
      "ria": 758,
      "waatidɔw": 759,
      "balo": 760,
      "cɛn": 761,
      "segin": 762,
      "yira": 763,
      "buru": 764,
      "dumuni": 765,
      "siri": 766,
      "kaw": 767,
      "jɛn": 768,
      "ɲɛna": 769,
      "kurun": 770,
      "beyi": 771,
      "urun": 772,
      "siw": 773,
      "kunko": 774,
      "jateminɛ": 775,
      "mako": 776,
      "mɔbili": 777,
      "misɛ": 778,
      "kili": 779,
      "nɔ": 780,
      "kari": 781,
      "tali": 782,
      "qu": 783,
      "jaabi": 784,
      "tɔw": 785,
      "kunafoni": 786,
      "sinsin": 787,
      "sababu": 788,
      "tabolo": 789,
      "jigin": 790,
      "gɛrɛfɛ": 791,
      "ton": 792,
      "cakɛ": 793,
      "teli": 794,
      "ame": 795,
      "yen": 796,
      "thĩ": 797,
      "maw": 798,
      "he": 799,
      "kon": 800,
      "iti": 801,
      "bara": 802,
      "bagan": 803,
      "ola": 804,
      "cakɛda": 805,
      "rin": 806,
      "siyɔn": 807,
      "lakana": 808,
      "bina": 809,
      "riw": 810,
      "kɔnɔna": 811,
      "gun": 812,
      "faga": 813,
      "kɛrɛnkɛrɛ": 814,
      "jigi": 815,
      "hakili": 816,
      "the": 817,
      "ransi": 818,
      "wari": 819,
      "yani": 820,
      "fura": 821,
      "jamanaw": 822,
      "biduuru": 823,
      "binaani": 824,
      "inɛ": 825,
      "kɛli": 826,
      "kɛrɛnkɛrɛni": 827,
      "mun": 828,
      "mili": 829,
      "kilo": 830,
      "biwɔrɔ": 831,
      "ama": 832,
      "tara": 833,
      "gɔn": 834,
      "gɛn": 835,
      "bari": 836,
      "baaraw": 837,
      "lize": 838,
      "maara": 839,
      "mɛtiri": 840,
      "surun": 841,
      "kɔrɔn": 842,
      "senfɛ": 843,
      "̀n": 844,
      "dala": 845,
      "sabu": 846,
      "ɛti": 847,
      "yee": 848,
      "gɛlɛya": 849,
      "filan": 850,
      "ar": 851,
      "woyasi": 852,
      "ve": 853,
      "tari": 854,
      "kama": 855,
      "cio": 856,
      "sɛgɛsɛgɛ": 857,
      "tĩ": 858,
      "ene": 859,
      "fɔli": 860,
      "aka": 861,
      "kunba": 862,
      "sh": 863,
      "jiri": 864,
      "woro": 865,
      "ɛntɛ": 866,
      "lase": 867,
      "jama": 868,
      "siki": 869,
      "bon": 870,
      "fana": 871,
      "kaɲɛ": 872,
      "kuluw": 873,
      "ɲɔ": 874,
      "siraw": 875,
      "ɔni": 876,
      "minw": 877,
      "lin": 878,
      "gɔ": 879,
      "kunna": 880,
      "ck": 881,
      "minna": 882,
      "kow": 883,
      "kanw": 884,
      "ɲan": 885,
      "mari": 886,
      "denmisɛ": 887,
      "itilize": 888,
      "kin": 889,
      "tɛn": 890,
      "jɔnjɔn": 891,
      "juru": 892,
      "ameriki": 893,
      "bikɔnɔntɔn": 894,
      "feere": 895,
      "al": 896,
      "..": 897,
      "batɔn": 898,
      "yeelen": 899,
      "suguya": 900,
      "baa": 901,
      "foro": 902,
      "is": 903,
      "pɔn": 904,
      "ter": 905,
      "́n": 906,
      "nana": 907,
      "sama": 908,
      "kɔkɔji": 909,
      "sisan": 910,
      "fin": 911,
      "worodugu": 912,
      "gafe": 913,
      "tin": 914,
      "sun": 915,
      "baarakɛ": 916,
      "woyazi": 917,
      "tumamina": 918,
      "ũn": 919,
      "kɛrɛnkɛrɛniyala": 920,
      "ona": 921,
      "jɔyɔrɔ": 922,
      "bisɛɛgin": 923,
      "kɛnɛya": 924,
      "baliya": 925,
      "duguma": 926,
      "sili": 927,
      "ɔpu": 928,
      "daw": 929,
      "fitiniw": 930,
      "han": 931,
      "pɔri": 932,
      "wĩ": 933,
      "biwòlon": 934,
      "biwòlonfila": 935,
      "tiki": 936,
      "fini": 937,
      "tɛri": 938,
      "taw": 939,
      "har": 940,
      "rani": 941,
      "faa": 942,
      "komi": 943,
      "kɛrɛnkɛrɛn": 944,
      "kara": 945,
      "lani": 946,
      "taara": 947,
      "tilan": 948,
      "kali": 949,
      "ɛntɛrɛn": 950,
      "nɛn": 951,
      "tikɛ": 952,
      "waari": 953,
      "diya": 954,
      "labɛn": 955,
      "men": 956,
      "que": 957,
      "adama": 958,
      "kalanso": 959,
      "kab": 960,
      "farati": 961,
      "tilen": 962,
      "manw": 963,
      "cɛw": 964,
      "alima": 965,
      "yɛlɛmali": 966,
      "kasara": 967,
      "pankuru": 968,
      "yiri": 969,
      "ɛntɛrɛnɛti": 970,
      "jukɔrɔ": 971,
      "zuye": 972,
      "laɲini": 973,
      "ron": 974,
      "misa": 975,
      "taga": 976,
      "famu": 977,
      "tɛmɛn": 978,
      "kabini": 979,
      "alimaɲi": 980,
      "je": 981,
      "bɔlɔlɔ": 982,
      "tho": 983,
      "wan": 984,
      "kunbalan": 985,
      "ale": 986,
      "ry": 987,
      "sow": 988,
      "siyɛn": 989,
      "pankurun": 990,
      "ɲɔgɔndan": 991,
      "erɔpu": 992,
      "kɔlɔlɔ": 993,
      "kanu": 994,
      "hin": 995,
      "faransi": 996,
      "yali": 997,
      "ɲɛɲini": 998,
      "din": 999,
      "sera": 1000,
      "ɲɛnajɛ": 1001,
      "kodɔnlen": 1002,
      "cogoyala": 1003,
      "ninunw": 1004,
      "hu": 1005,
      "tiɲɛ": 1006,
      ".\"": 1007,
      "uni": 1008,
      "olu": 1009,
      "sɛgɛsɛgɛli": 1010,
      "sanga": 1011,
      "tasuma": 1012,
      "taama": 1013,
      "baana": 1014,
      "bere": 1015,
      "dili": 1016,
      "belebele": 1017,
      "miri": 1018,
      "''": 1019,
      "sini": 1020,
      "walema": 1021,
      "rwo": 1022,
      "tariku": 1023,
      "tɔrɔ": 1024,
      "va": 1025,
      "bɔli": 1026,
      "taki": 1027,
      "es": 1028,
      "kalata": 1029,
      "nunu": 1030,
      "ɲuma": 1031,
      "taabolo": 1032,
      "beka": 1033,
      "hĩ": 1034,
      "ingĩ": 1035,
      "kɔkɔdugu": 1036,
      "poli": 1037,
      "datugu": 1038,
      "jɛkulu": 1039,
      "kɛn": 1040,
      "ire": 1041,
      "pɛ": 1042,
      "rt": 1043,
      "kwa": 1044,
      "maa": 1045,
      "ly": 1046,
      "sta": 1047,
      "funu": 1048,
      "miliyɔn": 1049,
      "fiɲɛ": 1050,
      "siyɛ": 1051,
      "dɔkɔ": 1052,
      "ugun": 1053,
      "can": 1054,
      "bange": 1055,
      "maarayɔrɔ": 1056,
      "andũ": 1057,
      "sigiyɔrɔ": 1058,
      "kɛlɛbolo": 1059,
      "bũ": 1060,
      "kɛrɛfɛ": 1061,
      "wolo": 1062,
      "mũno": 1063,
      "ny": 1064,
      "us": 1065,
      "gosi": 1066,
      "tur": 1067,
      "tani": 1068,
      "au": 1069,
      "siran": 1070,
      "nɛnɛ": 1071,
      "diyɛn": 1072,
      "gili": 1073,
      "one": 1074,
      "ɲɛmɔgɔw": 1075,
      "bato": 1076,
      "sigida": 1077,
      "zan": 1078,
      "siya": 1079,
      "fɔlɔfɔlɔ": 1080,
      "eno": 1081,
      "waatila": 1082,
      "fɛɛrɛ": 1083,
      "waaticama": 1084,
      "tulɔn": 1085,
      "wasa": 1086,
      "kunnafoni": 1087,
      "teliya": 1088,
      "tɛrɛ": 1089,
      "wara": 1090,
      "ver": 1091,
      "ɲɔn": 1092,
      "cɛman": 1093,
      "tuguni": 1094,
      "mugu": 1095,
      "siti": 1096,
      "dina": 1097,
      "lle": 1098,
      "à": 1099,
      "jɔli": 1100,
      "nafa": 1101,
      "\".": 1102,
      "furu": 1103,
      "latigɛ": 1104,
      "bolila": 1105,
      "dara": 1106,
      "nor": 1107,
      "ɲɔgɔnkan": 1108,
      "waleya": 1109,
      "fagan": 1110,
      "hũ": 1111,
      "camana": 1112,
      "baarakɛyɔrɔ": 1113,
      "kilomɛtiri": 1114,
      "ũndũ": 1115,
      "neno": 1116,
      "goya": 1117,
      "kiri": 1118,
      "zɛ": 1119,
      "),": 1120,
      "mali": 1121,
      "per": 1122,
      "sugan": 1123,
      "ts": 1124,
      "foyi": 1125,
      "wili": 1126,
      "ing": 1127,
      "musow": 1128,
      "yeli": 1129,
      "dogo": 1130,
      "gre": 1131,
      "fɛrɛ": 1132,
      "foto": 1133,
      "zapɔn": 1134,
      "sie": 1135,
      "taɲɛ": 1136,
      "mankan": 1137,
      "ɲinini": 1138,
      "daga": 1139,
      "thu": 1140,
      "tɛmɛni": 1141,
      "dilani": 1142,
      "ũrĩa": 1143,
      "kĩa": 1144,
      "foroba": 1145,
      "tele": 1146,
      "laki": 1147,
      "sogo": 1148,
      "minɛna": 1149,
      "sɔnni": 1150,
      "fɔni": 1151,
      "dɔgɔya": 1152,
      "sɔrɔli": 1153,
      "mɛtɛrɛ": 1154,
      "adamaden": 1155,
      "ari": 1156,
      "gɛlɛn": 1157,
      "turi": 1158,
      "kɔrɔw": 1159,
      "taji": 1160,
      "kakan": 1161,
      "stra": 1162,
      "niya": 1163,
      "bolili": 1164,
      "sani": 1165,
      "ɲɛnɛbɔ": 1166,
      "ɲɔgɔna": 1167,
      "kaba": 1168,
      "ren": 1169,
      "baya": 1170,
      "uma": 1171,
      "nto": 1172,
      "tila": 1173,
      "likɛ": 1174,
      "\",": 1175,
      "banakisɛ": 1176,
      "ɛsi": 1177,
      "ninnu": 1178,
      "ll": 1179,
      "las": 1180,
      "kɛlɛkɛ": 1181,
      "ai": 1182,
      "rie": 1183,
      "af": 1184,
      "biri": 1185,
      "deli": 1186,
      "dɔla": 1187,
      "famuya": 1188,
      "kaso": 1189,
      "nɛzi": 1190,
      "ɲɛfɔ": 1191,
      "jon": 1192,
      "cari": 1193,
      "misɛn": 1194,
      "masakɛ": 1195,
      "bibi": 1196,
      "seko": 1197,
      "siyɛkili": 1198,
      "yɔrɔla": 1199,
      "wɛ": 1200,
      "sek": 1201,
      "yɔrɔmina": 1202,
      "denmisɛni": 1203,
      "kalandenw": 1204,
      "zo": 1205,
      "kaburu": 1206,
      "labaara": 1207,
      "gh": 1208,
      "sila": 1209,
      "fanba": 1210,
      "dolo": 1211,
      "hɔrɔn": 1212,
      "gon": 1213,
      "janya": 1214,
      "yera": 1215,
      "itali": 1216,
      "uro": 1217,
      "gini": 1218,
      "bala": 1219,
      "tigiw": 1220,
      "mp": 1221,
      "mbo": 1222,
      "bre": 1223,
      "angi": 1224,
      "nison": 1225,
      "burukalo": 1226,
      "tɛna": 1227,
      "jɔlen": 1228,
      "gen": 1229,
      "ili": 1230,
      "gran": 1231,
      "polo": 1232,
      "lá": 1233,
      "waatiw": 1234,
      "filanan": 1235,
      "barani": 1236,
      "rɔ": 1237,
      "ula": 1238,
      "diinɛ": 1239,
      "juguya": 1240,
      "damani": 1241,
      "denmisɛniw": 1242,
      "filɛ": 1243,
      "ten": 1244,
      "cogomina": 1245,
      "bũrũ": 1246,
      "atĩ": 1247,
      "pɛrɛn": 1248,
      "daɲɛ": 1249,
      "cha": 1250,
      "lanw": 1251,
      "kɔlɔ": 1252,
      "et": 1253,
      "toro": 1254,
      "gana": 1255,
      "dimi": 1256,
      "mba": 1257,
      "nɔrɔ": 1258,
      "kuraw": 1259,
      "tala": 1260,
      "yɛrɛma": 1261,
      "kiiri": 1262,
      "bɔlen": 1263,
      "bawo": 1264,
      "boloda": 1265,
      "sugandi": 1266,
      "mb": 1267,
      "dinatɛri": 1268,
      "gani": 1269,
      "minisiri": 1270,
      "rk": 1271,
      "filimu": 1272,
      "lasi": 1273,
      "kilomɛtɛrɛ": 1274,
      "sufɛ": 1275,
      "dola": 1276,
      "new": 1277,
      "ɛsipa": 1278,
      "and": 1279,
      "tic": 1280,
      "kri": 1281,
      "inw": 1282,
      "camancɛ": 1283,
      "uka": 1284,
      "stan": 1285,
      "tiyɛn": 1286,
      "turu": 1287,
      "sɛri": 1288,
      "ira": 1289,
      "nɛgɛjuru": 1290,
      "ɲɛnɛjɛ": 1291,
      "caama": 1292,
      "ɲɔgɔncɛ": 1293,
      "two": 1294,
      "folo": 1295,
      "tirɛn": 1296,
      "kĩrĩ": 1297,
      "bɛla": 1298,
      "pira": 1299,
      "jɔna": 1300,
      "waaticamana": 1301,
      "thĩinĩ": 1302,
      "shi": 1303,
      "koro": 1304,
      "kire": 1305,
      "kɔkan": 1306,
      "kolon": 1307,
      "dɔnko": 1308,
      "danfara": 1309,
      "tilebin": 1310,
      "wɔ": 1311,
      "cen": 1312,
      "senkan": 1313,
      "yé": 1314,
      "baganw": 1315,
      "ada": 1316,
      "of": 1317,
      "sɛnɛ": 1318,
      "yɛrɛyɛrɛ": 1319,
      "rd": 1320,
      "kalama": 1321,
      "ɲaga": 1322,
      "bagaw": 1323,
      "fun": 1324,
      "ty": 1325,
      "kɛlen": 1326,
      "dɔnni": 1327,
      "giri": 1328,
      "lɛri": 1329,
      "kofɔ": 1330,
      "yɛrɛmahɔrɔn": 1331,
      "gwa": 1332,
      "kɔni": 1333,
      "tro": 1334,
      "fanw": 1335,
      "kelenw": 1336,
      "mon": 1337,
      "foniw": 1338,
      "sɔbɛ": 1339,
      "sanfɛla": 1340,
      "filana": 1341,
      "tike": 1342,
      "hn": 1343,
      "john": 1344,
      "jagoya": 1345,
      "faran": 1346,
      "bɔnda": 1347,
      "pariki": 1348,
      "kɔsɛbɛ": 1349,
      "sɛbɛni": 1350,
      "fur": 1351,
      "dɔkɔtɔrɔ": 1352,
      "nene": 1353,
      "gwo": 1354,
      "kĩu": 1355,
      "pulu": 1356,
      "kɛcogo": 1357,
      "pirami": 1358,
      "ɲɔgɔnya": 1359,
      "jara": 1360,
      "tigila": 1361,
      "lafi": 1362,
      "as": 1363,
      "tra": 1364,
      "musa": 1365,
      "maya": 1366,
      "nali": 1367,
      "les": 1368,
      "fere": 1369,
      "jɛnsɛn": 1370,
      "dalen": 1371,
      "ber": 1372,
      "dɛsɛ": 1373,
      "kungo": 1374,
      "sari": 1375,
      "ɲɛfɛ": 1376,
      "jaw": 1377,
      "alisa": 1378,
      "yama": 1379,
      "tiw": 1380,
      "bada": 1381,
      "daminɛna": 1382,
      "sco": 1383,
      "wen": 1384,
      "kà": 1385,
      "pani": 1386,
      "bur": 1387,
      "kɔgɔ": 1388,
      "tayi": 1389,
      "sch": 1390,
      "rio": 1391,
      "damatɛmɛ": 1392,
      "laɲinin": 1393,
      "jijukɔrɔ": 1394,
      "marayɔrɔ": 1395,
      "sigilen": 1396,
      "green": 1397,
      "ũcio": 1398,
      "mweri": 1399,
      "kunkokɔnɔ": 1400,
      "ɲɔkɔn": 1401,
      "arĩa": 1402,
      "way": 1403,
      "fɛka": 1404,
      "tolon": 1405,
      "gĩrĩ": 1406,
      "kũrĩ": 1407,
      "yũ": 1408,
      "irie": 1409,
      "waatimina": 1410,
      "nɔgɔya": 1411,
      "bũrũri": 1412,
      "piramidi": 1413,
      "siɲɛ": 1414,
      "kabɔn": 1415,
      "makan": 1416,
      "firiki": 1417,
      "hon": 1418,
      "kabila": 1419,
      "gansan": 1420,
      "tugun": 1421,
      "teni": 1422,
      "labila": 1423,
      "donna": 1424,
      "lun": 1425,
      "lafiya": 1426,
      "kunkolo": 1427,
      "segi": 1428,
      "telefɔni": 1429,
      "nia": 1430,
      "dayɛlɛ": 1431,
      "cu": 1432,
      "ine": 1433,
      "kunu": 1434,
      "ste": 1435,
      "kɔrɔlen": 1436,
      "pari": 1437,
      "mobili": 1438,
      "cɛmancɛ": 1439,
      "sariyaw": 1440,
      "muru": 1441,
      "tilema": 1442,
      "...": 1443,
      "jaman": 1444,
      "bɛlɛ": 1445,
      "kuntigi": 1446,
      "landi": 1447,
      "sɔgɔ": 1448,
      "ss": 1449,
      "gunw": 1450,
      "ld": 1451,
      "tion": 1452,
      "gala": 1453,
      "siraba": 1454,
      "jɛgɛ": 1455,
      "der": 1456,
      "yɛrɛmahɔrɔnya": 1457,
      "lli": 1458,
      "pen": 1459,
      "fina": 1460,
      "hen": 1461,
      "pp": 1462,
      "cogow": 1463,
      "ɲɔgɔ": 1464,
      "fen": 1465,
      "suku": 1466,
      "sarada": 1467,
      "eta": 1468,
      "mansin": 1469,
      "janw": 1470,
      "char": 1471,
      "yezu": 1472,
      "nɔngɔn": 1473,
      "misali": 1474,
      "ley": 1475,
      "by": 1476,
      "lini": 1477,
      "takisi": 1478,
      "kɔsɔbɛ": 1479,
      "kɛni": 1480,
      "gilasi": 1481,
      "kunafoniw": 1482,
      "nunuw": 1483,
      "island": 1484,
      "kolɔn": 1485,
      "kuuma": 1486,
      "waatibɛɛ": 1487,
      "maũndũ": 1488,
      "ngĩ": 1489,
      "nzɛ": 1490,
      "rĩu": 1491,
      "juguma": 1492,
      "bɛnkan": 1493,
      "kumu": 1494,
      "fiyɛnw": 1495,
      "dɔnkili": 1496,
      "run": 1497,
      "sariyasen": 1498,
      "ori": 1499,
      "sisi": 1500,
      "í": 1501,
      "yɛri": 1502,
      "tora": 1503,
      "farala": 1504,
      "furakɛli": 1505,
      "nege": 1506,
      "ɲɔgɔnna": 1507,
      "lakodɔn": 1508,
      "siratigɛ": 1509,
      "politiki": 1510,
      "wulu": 1511,
      "janto": 1512,
      "ɲana": 1513,
      "or": 1514,
      "fɛrɛn": 1515,
      "gne": 1516,
      "ɲɛfɔli": 1517,
      "ɔridinatɛri": 1518,
      "baaw": 1519,
      "ɲininkali": 1520,
      "mbi": 1521,
      "farikoloɲɛnajɛ": 1522,
      "bayɛlɛma": 1523,
      "yon": 1524,
      "cin": 1525,
      "kisɛw": 1526,
      "ladili": 1527,
      "masurun": 1528,
      "gira": 1529,
      "uti": 1530,
      "farafina": 1531,
      "bɛ́": 1532,
      "wotoro": 1533,
      "aya": 1534,
      "jɛlen": 1535,
      "kɛnɛkan": 1536,
      "tabi": 1537,
      "kɔrɔnyanfan": 1538,
      "yasa": 1539,
      "nisondiya": 1540,
      "mukan": 1541,
      "dinɛ": 1542,
      "samara": 1543,
      "kisi": 1544,
      "golo": 1545,
      "ladala": 1546,
      "wasaden": 1547,
      "digɛn": 1548,
      "tamasiyɛn": 1549,
      "austra": 1550,
      "sanbɛlɛ": 1551,
      "munuw": 1552,
      "unis": 1553,
      "north": 1554,
      "kaɲi": 1555,
      "fɔlila": 1556,
      "kɔrɔba": 1557,
      "farikoloɲɛnɛjɛ": 1558,
      "suru": 1559,
      "cogola": 1560,
      "tanpulu": 1561,
      "wiza": 1562,
      "ruya": 1563,
      "bulu": 1564,
      "nɔrɔmali": 1565,
      "mbere": 1566,
      "ĩrĩa": 1567,
      "ano": 1568,
      "gia": 1569,
      "yɛlɛn": 1570,
      "bolonɔn": 1571,
      "farikolobɔn": 1572,
      "otɛ": 1573,
      "thia": 1574,
      "ĩte": 1575,
      "ciĩ": 1576,
      "mà": 1577,
      "nzɛbɛn": 1578,
      "jalaki": 1579,
      "kalanli": 1580,
      "pɔ": 1581,
      "iria": 1582,
      "ndũ": 1583,
      "jakuma": 1584,
      "fasa": 1585,
      "kani": 1586,
      "ami": 1587,
      "nye": 1588,
      "sankolo": 1589,
      "ɲininka": 1590,
      "tiya": 1591,
      "tow": 1592,
      "banan": 1593,
      "gari": 1594,
      "likɛla": 1595,
      "joli": 1596,
      "saya": 1597,
      "dɔgɔkun": 1598,
      "sanu": 1599,
      "yara": 1600,
      "nɔna": 1601,
      "tɛmɛnen": 1602,
      "mar": 1603,
      "kanni": 1604,
      "cira": 1605,
      "baarakɛla": 1606,
      "saman": 1607,
      "kɔli": 1608,
      "cɛla": 1609,
      "dilanni": 1610,
      "kelenna": 1611,
      "ɲɛtaa": 1612,
      "sou": 1613,
      "ol": 1614,
      "caya": 1615,
      "dabɔra": 1616,
      "kuntilen": 1617,
      "adamadenw": 1618,
      "ɲe": 1619,
      "juguw": 1620,
      "ɲinina": 1621,
      "wani": 1622,
      "maga": 1623,
      "bonya": 1624,
      "cili": 1625,
      "yelen": 1626,
      "wali": 1627,
      "angilɛ": 1628,
      "mayɔrɔ": 1629,
      "kurunw": 1630,
      "fran": 1631,
      "mm": 1632,
      "wor": 1633,
      "ɲɔli": 1634,
      "ven": 1635,
      "soro": 1636,
      "qua": 1637,
      "kɛrɛnkɛrɛnnen": 1638,
      "bel": 1639,
      "sɛbɛnni": 1640,
      "tie": 1641,
      "cana": 1642,
      "roman": 1643,
      "sanfɛkalanso": 1644,
      "sɔrɔla": 1645,
      "olɛn": 1646,
      "tio": 1647,
      "bese": 1648,
      "ney": 1649,
      "pire": 1650,
      "minnuw": 1651,
      "ɛndi": 1652,
      "sea": 1653,
      "kuruni": 1654,
      "turisiw": 1655,
      "olɛnpi": 1656,
      "dur": 1657,
      "ic": 1658,
      "inde": 1659,
      "yesu": 1660,
      "wai": 1661,
      "fiti": 1662,
      "tulon": 1663,
      "mɔbi": 1664,
      "lamini": 1665,
      "dolari": 1666,
      "ima": 1667,
      "jabarani": 1668,
      "waatijan": 1669,
      "zuwe": 1670,
      "labɔ": 1671,
      "hakɛya": 1672,
      "meriki": 1673,
      "ransipɔri": 1674,
      "tiransipɔri": 1675,
      "kunbɛ": 1676,
      "sɛriwi": 1677,
      "mwĩ": 1678,
      "thũ": 1679,
      "wɛrɛla": 1680,
      "nĩma": 1681,
      "kanada": 1682,
      "nɔgɔyala": 1683,
      "etats": 1684,
      "asi": 1685,
      "thon": 1686,
      "tɛmɛli": 1687,
      "tũra": 1688,
      "jĩ": 1689,
      "farafin": 1690,
      "ĩrĩ": 1691,
      "guo": 1692,
      "binna": 1693,
      "thonde": 1694,
      "wuli": 1695,
      "bɔɲan": 1696,
      "kumasen": 1697,
      "gere": 1698,
      "afiriki": 1699,
      "nya": 1700,
      "doro": 1701,
      "rika": 1702,
      "sii": 1703,
      "at": 1704,
      "duguw": 1705,
      "laha": 1706,
      "poro": 1707,
      "sigili": 1708,
      "nafolo": 1709,
      "latan": 1710,
      "tri": 1711,
      "toli": 1712,
      "nisɔn": 1713,
      "yamaruya": 1714,
      "ken": 1715,
      "balan": 1716,
      "che": 1717,
      "ntolatan": 1718,
      "á": 1719,
      "fɔlɔw": 1720,
      "nafama": 1721,
      "funteni": 1722,
      "faamu": 1723,
      "bulon": 1724,
      "lla": 1725,
      "sika": 1726,
      "girin": 1727,
      "kaban": 1728,
      "sukun": 1729,
      "ɲɛmɔgɔya": 1730,
      "senw": 1731,
      "para": 1732,
      "jalen": 1733,
      "teri": 1734,
      "yɔrɔjan": 1735,
      "sinsan": 1736,
      "mogo": 1737,
      "tilala": 1738,
      "bul": 1739,
      "nɔgɔn": 1740,
      "kha": 1741,
      "tal": 1742,
      "bii": 1743,
      "faralen": 1744,
      "piri": 1745,
      "tugulen": 1746,
      "tes": 1747,
      "medi": 1748,
      "ng": 1749,
      "mada": 1750,
      "fɔra": 1751,
      "sigini": 1752,
      "south": 1753,
      "bolifɛn": 1754,
      "dumuniw": 1755,
      "musoya": 1756,
      "nani": 1757,
      "bani": 1758,
      "talan": 1759,
      "gua": 1760,
      "pho": 1761,
      "jikuru": 1762,
      "banabaa": 1763,
      "jabi": 1764,
      "dani": 1765,
      "kadi": 1766,
      "marisi": 1767,
      "11": 1768,
      "dr": 1769,
      "fer": 1770,
      "marali": 1771,
      "pasi": 1772,
      "minan": 1773,
      "hakilinaw": 1774,
      "baro": 1775,
      "ɛsipaɲɔli": 1776,
      "rongo": 1777,
      "dɔngɔn": 1778,
      "vid": 1779,
      "lakanatigila": 1780,
      "iran": 1781,
      "sebaya": 1782,
      "lande": 1783,
      "bakuru": 1784,
      "maraso": 1785,
      "ɲanajɛ": 1786,
      "mugujugu": 1787,
      "gs": 1788,
      "wasabu": 1789,
      "kono": 1790,
      "kalafili": 1791,
      "tanni": 1792,
      "sud": 1793,
      "ginya": 1794,
      "miniti": 1795,
      "kariti": 1796,
      "gos": 1797,
      "jɛmukan": 1798,
      "yɛlɛli": 1799,
      "ino": 1800,
      "australi": 1801,
      "tagne": 1802,
      "woyase": 1803,
      "greenland": 1804,
      "api": 1805,
      "lozi": 1806,
      "grande": 1807,
      "seli": 1808,
      "dɔniya": 1809,
      "ɲɛnɛbɔba": 1810,
      "tirɛ": 1811,
      "degi": 1812,
      "kaɲɛka": 1813,
      "kunbalanw": 1814,
      "mr": 1815,
      "tango": 1816,
      "cirĩ": 1817,
      "thitango": 1818,
      "nɔgɔmani": 1819,
      "kɛraw": 1820,
      "sɔnna": 1821,
      "teliyala": 1822,
      "natili": 1823,
      "kwĩ": 1824,
      "gĩa": 1825,
      "misalila": 1826,
      "ũa": 1827,
      "sirileno": 1828,
      "misɛni": 1829,
      "icũa": 1830,
      "bla": 1831,
      "fɔlen": 1832,
      "tigiya": 1833,
      "wolon": 1834,
      "tambo": 1835,
      "nk": 1836,
      "mĩtambo": 1837,
      "bilen": 1838,
      "dunan": 1839,
      "sp": 1840,
      "bɛrɛ": 1841,
      "nyamũ": 1842,
      "laka": 1843,
      "bá": 1844,
      "kojugu": 1845,
      "furan": 1846,
      "dira": 1847,
      "bilali": 1848,
      "kɔ́": 1849,
      "uga": 1850,
      "mas": 1851,
      "ciyɛn": 1852,
      "dɔnnen": 1853,
      "suka": 1854,
      "con": 1855,
      "minɛnw": 1856,
      "kora": 1857,
      "dá": 1858,
      "tili": 1859,
      "finiw": 1860,
      "pro": 1861,
      "ká": 1862,
      "gara": 1863,
      "lako": 1864,
      "bile": 1865,
      "jamanakuntigi": 1866,
      "bɔla": 1867,
      "sɛbɛnw": 1868,
      "el": 1869,
      "jiginni": 1870,
      "goni": 1871,
      "ŋunu": 1872,
      "miiri": 1873,
      "ii": 1874,
      "ad": 1875,
      "paki": 1876,
      "faraw": 1877,
      "rali": 1878,
      "laseli": 1879,
      "kore": 1880,
      "car": 1881,
      "bilara": 1882,
      "munumunu": 1883,
      "soko": 1884,
      "jɔra": 1885,
      "laada": 1886,
      "van": 1887,
      "mati": 1888,
      "ata": 1889,
      "ph": 1890,
      "kɛɲɛ": 1891,
      "dar": 1892,
      "waraw": 1893,
      "soba": 1894,
      "pɛn": 1895,
      "usa": 1896,
      "uve": 1897,
      "kuluwo": 1898,
      "ins": 1899,
      "bata": 1900,
      "world": 1901,
      "tte": 1902,
      "eti": 1903,
      "bal": 1904,
      "del": 1905,
      "tɔla": 1906,
      "suguw": 1907,
      "talikɛ": 1908,
      "nie": 1909,
      "fal": 1910,
      "sans": 1911,
      "batɔ": 1912,
      "sɔkɔ": 1913,
      "filaw": 1914,
      "jamakulu": 1915,
      "mpi": 1916,
      "kare": 1917,
      "bee": 1918,
      "faraɲɔgɔnkan": 1919,
      "ms": 1920,
      "anu": 1921,
      "ie": 1922,
      "boo": 1923,
      "bataki": 1924,
      "donni": 1925,
      "sumani": 1926,
      "kiw": 1927,
      "yili": 1928,
      "yɛlɛmaw": 1929,
      "sɔsɔ": 1930,
      "win": 1931,
      "sigiden": 1932,
      "ingi": 1933,
      "kopi": 1934,
      "ning": 1935,
      "sɛtan": 1936,
      "ɲumanba": 1937,
      "bro": 1938,
      "maki": 1939,
      "nouve": 1940,
      "kong": 1941,
      "filili": 1942,
      "faransɛ": 1943,
      "hong": 1944,
      "tabiya": 1945,
      "wasabulon": 1946,
      "nun": 1947,
      "ɲinni": 1948,
      "nɔfɛ": 1949,
      "nouvelle": 1950,
      "aye": 1951,
      "dilana": 1952,
      "nɔkɔ": 1953,
      "tayiwani": 1954,
      "nɔngɔnɲɛ": 1955,
      "deni": 1956,
      "metro": 1957,
      "dino": 1958,
      "olɛnpik": 1959,
      "0w": 1960,
      "kia": 1961,
      "ɲɛkɛn": 1962,
      "fɛnɲɛnɛ": 1963,
      "marabulon": 1964,
      "chili": 1965,
      "kɛnɛyaso": 1966,
      "pankuruso": 1967,
      "dolokulu": 1968,
      "sitan": 1969,
      "rock": 1970,
      "lajɛliw": 1971,
      "bretagne": 1972,
      "utikalo": 1973,
      "ith": 1974,
      "oya": 1975,
      "lameriki": 1976,
      "kuhĩ": 1977,
      "kurakura": 1978,
      "rũrũ": 1979,
      "dɔkɔtɔrɔso": 1980,
      "mwĩcirĩ": 1981,
      "mwĩcirĩrie": 1982,
      "kɛcogoya": 1983,
      "warĩ": 1984,
      "chu": 1985,
      "hũthĩ": 1986,
      "fɛrɛne": 1987,
      "desɛn": 1988,
      "mirili": 1989,
      "damaniw": 1990,
      "jisanfɛ": 1991,
      "dɔnlen": 1992,
      "yangan": 1993,
      "tulɔnkɛ": 1994,
      "makĩ": 1995,
      "ɲagamu": 1996,
      "dĩ": 1997,
      "ger": 1998,
      "nginya": 1999,
      "ĩyo": 2000,
      "jalan": 2001,
      "tiɲɛla": 2002,
      "ĩka": 2003,
      "kalanden": 2004,
      "hinda": 2005,
      "yarĩ": 2006,
      "kumakan": 2007,
      "nyi": 2008,
      "yɛrɛw": 2009,
      "bɛna": 2010,
      "dege": 2011,
      "pere": 2012,
      "dia": 2013,
      "mɛnɛ": 2014,
      "dafalen": 2015,
      "ninw": 2016,
      "bar": 2017,
      "sura": 2018,
      "nenw": 2019,
      "kabako": 2020,
      "kuncɛ": 2021,
      "kó": 2022,
      "sami": 2023,
      "sɛgɛn": 2024,
      "baliw": 2025,
      "tigɛla": 2026,
      "balima": 2027,
      "kabi": 2028,
      "yere": 2029,
      "marifa": 2030,
      "jumɛn": 2031,
      "fɔn": 2032,
      "sew": 2033,
      "kuran": 2034,
      "una": 2035,
      "fɛɛrɛw": 2036,
      "kumana": 2037,
      "saa": 2038,
      "kɔgɔji": 2039,
      "com": 2040,
      "she": 2041,
      "tiga": 2042,
      "suw": 2043,
      "tiɲɛn": 2044,
      "bri": 2045,
      "dunu": 2046,
      "rini": 2047,
      "for": 2048,
      "lamɛ": 2049,
      "kɔsa": 2050,
      "araba": 2051,
      "jɔrɔ": 2052,
      "ɔgu": 2053,
      "kɔnɔw": 2054,
      "kalaya": 2055,
      "kuntilenna": 2056,
      "saara": 2057,
      "isi": 2058,
      "lasɔ": 2059,
      "kɛ́": 2060,
      "nationa": 2061,
      "urugu": 2062,
      "azi": 2063,
      "tt": 2064,
      "national": 2065,
      "yurugu": 2066,
      "siyɔrɔ": 2067,
      "weleli": 2068,
      "lamɔ": 2069,
      "basi": 2070,
      "fɛsɛ": 2071,
      "tɛrɛn": 2072,
      "sto": 2073,
      "turisi": 2074,
      "lagosi": 2075,
      "rome": 2076,
      "zulu": 2077,
      "urunan": 2078,
      "los": 2079,
      "kunun": 2080,
      "mine": 2081,
      "cɛni": 2082,
      "mer": 2083,
      "karamɔgɔ": 2084,
      "banabaatɔ": 2085,
      "ò": 2086,
      "ct": 2087,
      "yal": 2088,
      "duurunan": 2089,
      "ŋana": 2090,
      "dal": 2091,
      "faama": 2092,
      "cɛncɛn": 2093,
      "00": 2094,
      "fɔr": 2095,
      "yɔ": 2096,
      "lic": 2097,
      "siɲɛn": 2098,
      "kanɲɛ": 2099,
      "kɛlɛcɛw": 2100,
      "tarata": 2101,
      "uri": 2102,
      "lika": 2103,
      "ɔgɔni": 2104,
      "singa": 2105,
      "od": 2106,
      "gazi": 2107,
      "dis": 2108,
      "siranya": 2109,
      "town": 2110,
      "ed": 2111,
      "und": 2112,
      "taɲi": 2113,
      "teur": 2114,
      "yɛlɛman": 2115,
      "gansanw": 2116,
      "sanni": 2117,
      "ɲangi": 2118,
      "ntolan": 2119,
      "wasu": 2120,
      "kafe": 2121,
      "kɛyɔrɔw": 2122,
      "gosili": 2123,
      "park": 2124,
      "ɲɛnɛmaya": 2125,
      "warimaraso": 2126,
      "kɔlɔlɔw": 2127,
      "union": 2128,
      "lahala": 2129,
      "kalanw": 2130,
      "ɔrɔni": 2131,
      "rus": 2132,
      "kland": 2133,
      "fɛgɛ": 2134,
      "bangeli": 2135,
      "bolikɛla": 2136,
      "peter": 2137,
      "equa": 2138,
      "ence": 2139,
      "sateli": 2140,
      "sovi": 2141,
      "red": 2142,
      "kɛlɛba": 2143,
      "balola": 2144,
      "bɔlɔlɔkan": 2145,
      "mɔbiliw": 2146,
      "oly": 2147,
      "tiriki": 2148,
      "garo": 2149,
      "famaw": 2150,
      "ern": 2151,
      "kunkokɔnɔna": 2152,
      "haiti": 2153,
      "kɔnɔnaw": 2154,
      "cera": 2155,
      "kɛrɛnkɛrɛnlen": 2156,
      "ɲɔngɔn": 2157,
      "sɔnnikɛyɔrɔ": 2158,
      "puro": 2159,
      "whi": 2160,
      "faba": 2161,
      "ɲɛɲinina": 2162,
      "dɔngili": 2163,
      "farakan": 2164,
      "pore": 2165,
      "zelande": 2166,
      "filip": 2167,
      "kinya": 2168,
      "krit": 2169,
      "northern": 2170,
      "chilie": 2171,
      "wɔni": 2172,
      "ɔs": 2173,
      "ugani": 2174,
      "charles": 2175,
      "sɛriwisi": 2176,
      "rwa": 2177,
      "kalani": 2178,
      "marĩ": 2179,
      "jar": 2180,
      "kɛmɛsi": 2181,
      "ɲininli": 2182,
      "gulɔ": 2183,
      "dũire": 2184,
      "jɛnkɛn": 2185,
      "jukɔrɔma": 2186,
      "zuyekalo": 2187,
      "durɔn": 2188,
      "equateur": 2189,
      "ato": 2190,
      "sekana": 2191,
      "kũmen": 2192,
      "nyingĩ": 2193,
      "pasipɔri": 2194,
      "fɛnɲɛnɛmani": 2195,
      "itũra": 2196,
      "nĩĩ": 2197,
      "kũrũ": 2198,
      "mĩaka": 2199,
      "gũrũ": 2200,
      "gũthi": 2201,
      "waaticamala": 2202,
      "mbĩ": 2203,
      "otɛli": 2204,
      "koragwo": 2205,
      "njĩ": 2206,
      "othe": 2207,
      "tsun": 2208,
      "hakilisigi": 2209,
      "baarakɛyɔrɔw": 2210,
      "air": 2211,
      "njĩra": 2212,
      "tsunami": 2213,
      "irio": 2214,
      "russie": 2215,
      "pital": 2216,
      "dilane": 2217,
      "hinya": 2218,
      "pagos": 2219,
      "ĩkaine": 2220,
      "bra": 2221,
      "konze": 2222,
      "gũti": 2223,
      "sumaya": 2224,
      "kiretiyɛn": 2225,
      "tarũ": 2226,
      "malo": 2227,
      "misi": 2228,
      "sabati": 2229,
      "yɛli": 2230,
      "ɲumanw": 2231,
      "guru": 2232,
      "sanji": 2233,
      "kule": 2234,
      "koni": 2235,
      "bisi": 2236,
      "nata": 2237,
      "danna": 2238,
      "jago": 2239,
      "ɲɛda": 2240,
      "hakilila": 2241,
      "mabɔ": 2242,
      "jamanadenw": 2243,
      "kunkan": 2244,
      "denya": 2245,
      "ŋɛ": 2246,
      "dabali": 2247,
      "kar": 2248,
      "sigilan": 2249,
      "kera": 2250,
      "ugo": 2251,
      "kɔlɔsili": 2252,
      "ɲɛ́": 2253,
      "bou": 2254,
      "gwe": 2255,
      "ná": 2256,
      "filɛli": 2257,
      "arabu": 2258,
      "tɔgɔla": 2259,
      "chi": 2260,
      "ayi": 2261,
      "kunnafonidi": 2262,
      "naan": 2263,
      "ita": 2264,
      "twa": 2265,
      "atlan": 2266,
      "sida": 2267,
      "tɛnɛ": 2268,
      "oni": 2269,
      "jiw": 2270,
      "ciya": 2271,
      "karaba": 2272,
      "wati": 2273,
      "diw": 2274,
      "sago": 2275,
      "jala": 2276,
      "tulo": 2277,
      "bilasira": 2278,
      "furancɛ": 2279,
      "taali": 2280,
      "walew": 2281,
      "ɲɛma": 2282,
      "tɛ́": 2283,
      "tunu": 2284,
      "nina": 2285,
      "mis": 2286,
      "binkanni": 2287,
      "gola": 2288,
      "pub": 2289,
      "rina": 2290,
      "labanna": 2291,
      "jiriw": 2292,
      "duw": 2293,
      "sukaro": 2294,
      "oro": 2295,
      "kasɔrɔ": 2296,
      "manan": 2297,
      "nini": 2298,
      "kɛlɛw": 2299,
      "belebeleba": 2300,
      "daraka": 2301,
      "ward": 2302,
      "ɲɔgɔnye": 2303,
      "val": 2304,
      "kɛw": 2305,
      "duman": 2306,
      "cto": 2307,
      "maro": 2308,
      "burg": 2309,
      "mɔn": 2310,
      "marabolo": 2311,
      "gene": 2312,
      "medite": 2313,
      "mediteran": 2314,
      "ns": 2315,
      "tira": 2316,
      "seginna": 2317,
      "ɔnin": 2318,
      "ɔrɔnan": 2319,
      "port": 2320,
      "siginiden": 2321,
      "sabanan": 2322,
      "gar": 2323,
      "minɛli": 2324,
      "kasi": 2325,
      "bert": 2326,
      "jida": 2327,
      "sate": 2328,
      "rom": 2329,
      "kɛnɛma": 2330,
      "suguyaw": 2331,
      "my": 2332,
      "os": 2333,
      "lou": 2334,
      "repub": 2335,
      "ɛsipaɲi": 2336,
      "rican": 2337,
      "cal": 2338,
      "kele": 2339,
      "duguden": 2340,
      "tus": 2341,
      "llo": 2342,
      "yele": 2343,
      "nafɔ": 2344,
      "sigiyɔrɔma": 2345,
      "ladilikan": 2346,
      "bugu": 2347,
      "dro": 2348,
      "mal": 2349,
      "urs": 2350,
      "sigiyɔrɔw": 2351,
      "joona": 2352,
      "jɔnjɔnw": 2353,
      "app": 2354,
      "tine": 2355,
      "kɛɛ": 2356,
      "goma": 2357,
      "sus": 2358,
      "dugukoloyɛrɛyɛrɛ": 2359,
      "nɛgɛw": 2360,
      "miliyon": 2361,
      "nzi": 2362,
      "iniw": 2363,
      "lus": 2364,
      "wuye": 2365,
      "star": 2366,
      "grand": 2367,
      "sik": 2368,
      "kutɔ": 2369,
      "nino": 2370,
      "urg": 2371,
      "sɔni": 2372,
      "woyasikɛla": 2373,
      "zanwuye": 2374,
      "sugandira": 2375,
      "era": 2376,
      "ks": 2377,
      "ɔkɔ": 2378,
      "ɲama": 2379,
      "duna": 2380,
      "jigiso": 2381,
      "paris": 2382,
      "19": 2383,
      "anta": 2384,
      "bakan": 2385,
      "vati": 2386,
      "ɲininikɛlaw": 2387,
      "ɔkutɔ": 2388,
      "back": 2389,
      "low": 2390,
      "fir": 2391,
      "kile": 2392,
      "baanakisɛ": 2393,
      "lakanatigilamɔgɔw": 2394,
      "aland": 2395,
      "rug": 2396,
      "bay": 2397,
      "soboli": 2398,
      "cɛra": 2399,
      "kalankɛ": 2400,
      "zealand": 2401,
      "gɛrɛgɛrɛ": 2402,
      "tire": 2403,
      "kogo": 2404,
      "lancɛ": 2405,
      "bour": 2406,
      "boɲa": 2407,
      "than": 2408,
      "dana": 2409,
      "yɛlɛmayɛlɛma": 2410,
      "jɔla": 2411,
      "kumalase": 2412,
      "masamuso": 2413,
      "ɲɛmɔgɔba": 2414,
      "running": 2415,
      "bileman": 2416,
      "sai": 2417,
      "sobolila": 2418,
      "gundo": 2419,
      "famuyali": 2420,
      "funufunu": 2421,
      "lasiyɔn": 2422,
      "talɔn": 2423,
      "hall": 2424,
      "dus": 2425,
      "denmisɛn": 2426,
      "jamanabolo": 2427,
      "kulula": 2428,
      "ned": 2429,
      "pase": 2430,
      "geria": 2431,
      "jateden": 2432,
      "erezo": 2433,
      "kunafonidi": 2434,
      "gilizi": 2435,
      "disney": 2436,
      "sateliti": 2437,
      "olympi": 2438,
      "satelli": 2439,
      "mau": 2440,
      "sikɔ": 2441,
      "siriki": 2442,
      "bans": 2443,
      "bush": 2444,
      "taaka": 2445,
      "nɛgɛkuruni": 2446,
      "lajɛlikɛlaw": 2447,
